{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": true,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "]": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "}": 68,
      "°": 69,
      "±": 70,
      "²": 71,
      "´": 72,
      "µ": 73,
      "·": 74,
      "¸": 75,
      "¿": 76,
      "ß": 77,
      "ø": 78,
      "ı": 79,
      "ȣ": 80,
      "σ": 81,
      "—": 82,
      "‚": 83,
      "‛": 84,
      "“": 85,
      "”": 86,
      "„": 87,
      "•": 88,
      "…": 89,
      "′": 90,
      "€": 91,
      "−": 92,
      "∗": 93,
      "◦": 94,
      "en": 95,
      "er": 96,
      "in": 97,
      "on": 98,
      "un": 99,
      "ti": 100,
      "an": 101,
      "th": 102,
      "es": 103,
      "ch": 104,
      "the": 105,
      "al": 106,
      "tion": 107,
      "it": 108,
      "re": 109,
      "or": 110,
      "der": 111,
      "ie": 112,
      "st": 113,
      "ung": 114,
      "of": 115,
      "ar": 116,
      "at": 117,
      "ation": 118,
      "and": 119,
      "is": 120,
      "und": 121,
      "em": 122,
      "ur": 123,
      "ent": 124,
      "ich": 125,
      "as": 126,
      "to": 127,
      "au": 128,
      "be": 129,
      "die": 130,
      "ing": 131,
      "el": 132,
      "ver": 133,
      "ed": 134,
      "ol": 135,
      "pr": 136,
      "om": 137,
      "ein": 138,
      "gen": 139,
      "ter": 140,
      "ber": 141,
      "den": 142,
      "zu": 143,
      "ec": 144,
      "for": 145,
      "le": 146,
      "il": 147,
      "te": 148,
      "ra": 149,
      "ge": 150,
      "nation": 151,
      "sch": 152,
      "ic": 153,
      "ten": 154,
      "de": 155,
      "am": 156,
      "res": 157,
      "00": 158,
      "si": 159,
      "pro": 160,
      "se": 161,
      "im": 162,
      "des": 163,
      "con": 164,
      "men": 165,
      "ts": 166,
      "eit": 167,
      "ab": 168,
      "um": 169,
      "mit": 170,
      "200": 171,
      "ac": 172,
      "lich": 173,
      "wi": 174,
      "auf": 175,
      "su": 176,
      "op": 177,
      "af": 178,
      "co": 179,
      "ig": 180,
      "all": 181,
      "ass": 182,
      "hr": 183,
      "ul": 184,
      "ution": 185,
      "com": 186,
      "inter": 187,
      "eral": 188,
      "di": 189,
      "so": 190,
      "national": 191,
      "ce": 192,
      "general": 193,
      "ment": 194,
      "ag": 195,
      "fur": 196,
      "pl": 197,
      "tr": 198,
      "ne": 199,
      "lung": 200,
      "von": 201,
      "ach": 202,
      "uber": 203,
      "olution": 204,
      "ut": 205,
      "us": 206,
      "resolution": 207,
      "par": 208,
      "aus": 209,
      "dem": 210,
      "bes": 211,
      "me": 212,
      "ve": 213,
      "gi": 214,
      "international": 215,
      "ad": 216,
      "gr": 217,
      "ember": 218,
      "gan": 219,
      "sich": 220,
      "sion": 221,
      "ir": 222,
      "ort": 223,
      "ement": 224,
      "ity": 225,
      "sec": 226,
      "sam": 227,
      "unter": 228,
      "ungen": 229,
      "no": 230,
      "iti": 231,
      "ma": 232,
      "with": 233,
      "its": 234,
      "tar": 235,
      "that": 236,
      "iz": 237,
      "sta": 238,
      "ate": 239,
      "ial": 240,
      "ap": 241,
      "ist": 242,
      "we": 243,
      "vel": 244,
      "19": 245,
      "port": 246,
      "coun": 247,
      "bl": 248,
      "ess": 249,
      "fr": 250,
      "organ": 251,
      "ited": 252,
      "per": 253,
      "rech": 254,
      "retar": 255,
      "isch": 256,
      "united": 257,
      "ungs": 258,
      "dass": 259,
      "fer": 260,
      "verein": 261,
      "by": 262,
      "uc": 263,
      "nations": 264,
      "str": 265,
      "ta": 266,
      "ations": 267,
      "wir": 268,
      "ah": 269,
      "regi": 270,
      "stat": 271,
      "wie": 272,
      "qu": 273,
      "pe": 274,
      "ell": 275,
      "staat": 276,
      "end": 277,
      "heit": 278,
      "tra": 279,
      "if": 280,
      "mis": 281,
      "nationen": 282,
      "kon": 283,
      "ier": 284,
      "dec": 285,
      "ges": 286,
      "vereinten": 287,
      "tig": 288,
      "go": 289,
      "vor": 290,
      "velop": 291,
      "develop": 292,
      "oll": 293,
      "ang": 294,
      "ander": 295,
      "icht": 296,
      "aff": 297,
      "id": 298,
      "zur": 299,
      "lie": 300,
      "ther": 301,
      "inc": 302,
      "form": 303,
      "ick": 304,
      "ance": 305,
      "tic": 306,
      "ex": 307,
      "up": 308,
      "dies": 309,
      "sicher": 310,
      "wer": 311,
      "dur": 312,
      "son": 313,
      "mission": 314,
      "la": 315,
      "ef": 316,
      "gra": 317,
      "beit": 318,
      "ho": 319,
      "est": 320,
      "forder": 321,
      "ies": 322,
      "ken": 323,
      "igh": 324,
      "entw": 325,
      "fu": 326,
      "tive": 327,
      "kom": 328,
      "ahr": 329,
      "lu": 330,
      "ven": 331,
      "ding": 332,
      "vom": 333,
      "das": 334,
      "po": 335,
      "uss": 336,
      "entwick": 337,
      "bei": 338,
      "hal": 339,
      "ord": 340,
      "ben": 341,
      "region": 342,
      "et": 343,
      "fin": 344,
      "hum": 345,
      "human": 346,
      "ins": 347,
      "nach": 348,
      "199": 349,
      "schaf": 350,
      "ischen": 351,
      "gram": 352,
      "program": 353,
      "wor": 354,
      "keit": 355,
      "eine": 356,
      "lo": 357,
      "durch": 358,
      "ih": 359,
      "sp": 360,
      "ern": 361,
      "entwicklung": 362,
      "states": 363,
      "ik": 364,
      "are": 365,
      "igen": 366,
      "lichen": 367,
      "iv": 368,
      "ihr": 369,
      "dr": 370,
      "hen": 371,
      "utz": 372,
      "off": 373,
      "staaten": 374,
      "development": 375,
      "nah": 376,
      "wel": 377,
      "such": 378,
      "plement": 379,
      "pf": 380,
      "sek": 381,
      "mo": 382,
      "dis": 383,
      "ill": 384,
      "schen": 385,
      "hin": 386,
      "ien": 387,
      "ion": 388,
      "their": 389,
      "arbeit": 390,
      "ant": 391,
      "nis": 392,
      "pre": 393,
      "ind": 394,
      "weit": 395,
      "zie": 396,
      "tre": 397,
      "sy": 398,
      "cil": 399,
      "secretar": 400,
      "prov": 401,
      "sowie": 402,
      "her": 403,
      "kl": 404,
      "fuhr": 405,
      "oper": 406,
      "commit": 407,
      "sicherheit": 408,
      "person": 409,
      "ib": 410,
      "geb": 411,
      "ke": 412,
      "council": 413,
      "inclu": 414,
      "vol": 415,
      "sekretar": 416,
      "pol": 417,
      "secur": 418,
      "ans": 419,
      "not": 420,
      "security": 421,
      "rat": 422,
      "zusam": 423,
      "tiv": 424,
      "ses": 425,
      "stand": 426,
      "zusammen": 427,
      "finan": 428,
      "organis": 429,
      "report": 430,
      "stem": 431,
      "ser": 432,
      "system": 433,
      "oc": 434,
      "he": 435,
      "regional": 436,
      "schaft": 437,
      "min": 438,
      "set": 439,
      "implement": 440,
      "bly": 441,
      "ak": 442,
      "assem": 443,
      "assembly": 444,
      "vern": 445,
      "sten": 446,
      "ary": 447,
      "righ": 448,
      "organiz": 449,
      "organisation": 450,
      "secretary": 451,
      "ace": 452,
      "feren": 453,
      "teil": 454,
      "maß": 455,
      "ted": 456,
      "ty": 457,
      "ze": 458,
      "werden": 459,
      "rec": 460,
      "ly": 461,
      "hmen": 462,
      "ihre": 463,
      "inform": 464,
      "govern": 465,
      "tit": 466,
      "sie": 467,
      "ities": 468,
      "samm": 469,
      "generalsekretar": 470,
      "ner": 471,
      "requ": 472,
      "sup": 473,
      "sammlung": 474,
      "countr": 475,
      "stell": 476,
      "tions": 477,
      "versammlung": 478,
      "able": 479,
      "ste": 480,
      "reg": 481,
      "als": 482,
      "frie": 483,
      "ihrer": 484,
      "sh": 485,
      "eng": 486,
      "uck": 487,
      "tim": 488,
      "hand": 489,
      "ug": 490,
      "ro": 491,
      "itat": 492,
      "sen": 493,
      "including": 494,
      "ha": 495,
      "einer": 496,
      "cial": 497,
      "ii": 498,
      "internationalen": 499,
      "nahmen": 500,
      "generalversammlung": 501,
      "wh": 502,
      "bil": 503,
      "alle": 504,
      "besch": 505,
      "other": 506,
      "ia": 507,
      "oder": 508,
      "pres": 509,
      "partic": 510,
      "ated": 511,
      "ful": 512,
      "rights": 513,
      "dar": 514,
      "ph": 515,
      "sit": 516,
      "sub": 517,
      "raf": 518,
      "kommen": 519,
      "tag": 520,
      "io": 521,
      "arm": 522,
      "ds": 523,
      "government": 524,
      "committe": 525,
      "enden": 526,
      "menschen": 527,
      "ces": 528,
      "work": 529,
      "15": 530,
      "unterst": 531,
      "under": 532,
      "kenn": 533,
      "man": 534,
      "weiter": 535,
      "),": 536,
      "gem": 537,
      "weis": 538,
      "fl": 539,
      "resp": 540,
      "zw": 541,
      "wirk": 542,
      "gew": 543,
      "committee": 544,
      "ließ": 545,
      "trag": 546,
      "frieden": 547,
      "peace": 548,
      "tin": 549,
      "ip": 550,
      "december": 551,
      "vention": 552,
      "aussch": 553,
      "liche": 554,
      "ierung": 555,
      "sat": 556,
      "ru": 557,
      "countries": 558,
      "dez": 559,
      "from": 560,
      "lander": 561,
      "afr": 562,
      "dezember": 563,
      "onder": 564,
      "ann": 565,
      "grund": 566,
      "besonder": 567,
      "fe": 568,
      "our": 569,
      "rit": 570,
      "implementation": 571,
      "sicherheits": 572,
      "fra": 573,
      "rechts": 574,
      "pu": 575,
      "bek": 576,
      "pt": 577,
      "rel": 578,
      "fre": 579,
      "da": 580,
      "operation": 581,
      "spec": 582,
      "nicht": 583,
      "ausschuss": 584,
      "rim": 585,
      "ger": 586,
      "information": 587,
      "out": 588,
      "ue": 589,
      "2002": 590,
      "sind": 591,
      "setz": 592,
      "maßnahmen": 593,
      "ament": 594,
      "ision": 595,
      "unterstutz": 596,
      "member": 597,
      "bet": 598,
      "politi": 599,
      "eff": 600,
      "session": 601,
      "contin": 602,
      "onom": 603,
      "programm": 604,
      "einen": 605,
      "2003": 606,
      "ular": 607,
      "10": 608,
      "also": 609,
      "ect": 610,
      "this": 611,
      "econom": 612,
      "2000": 613,
      "gro": 614,
      "streng": 615,
      "sist": 616,
      "publ": 617,
      "fol": 618,
      "2005": 619,
      "which": 620,
      "bo": 621,
      "erung": 622,
      "auch": 623,
      "nen": 624,
      "vie": 625,
      "20": 626,
      "part": 627,
      "conc": 628,
      "klar": 629,
      "2001": 630,
      "tung": 631,
      "support": 632,
      "acc": 633,
      "programme": 634,
      "glie": 635,
      "entwicklungs": 636,
      "ast": 637,
      "mitglie": 638,
      "ish": 639,
      "besondere": 640,
      "ko": 641,
      "kennt": 642,
      "ersuch": 643,
      "tigen": 644,
      "unf": 645,
      "gebie": 646,
      "itar": 647,
      "wirt": 648,
      "organisationen": 649,
      "sicherheitsrat": 650,
      "ziel": 651,
      "ian": 652,
      "chn": 653,
      "leg": 654,
      "ties": 655,
      "ism": 656,
      "waff": 657,
      "welt": 658,
      "2004": 659,
      "ures": 660,
      "fordert": 661,
      "friedens": 662,
      "ure": 663,
      "contr": 664,
      "gu": 665,
      "aben": 666,
      "23": 667,
      "agen": 668,
      "einsch": 669,
      "uld": 670,
      "kt": 671,
      "tagung": 672,
      "mitt": 673,
      "lage": 674,
      "star": 675,
      "ld": 676,
      "instit": 677,
      "offic": 678,
      "economic": 679,
      "volk": 680,
      "ests": 681,
      "gegen": 682,
      "erklar": 683,
      "12": 684,
      "stellen": 685,
      "particular": 686,
      "bar": 687,
      "effor": 688,
      "wur": 689,
      "tho": 690,
      "bu": 691,
      "assist": 692,
      "red": 693,
      "une": 694,
      "pri": 695,
      "insbesondere": 696,
      "uberein": 697,
      "ff": 698,
      "gn": 699,
      "mun": 700,
      "fuhrung": 701,
      "ordin": 702,
      "meet": 703,
      "13": 704,
      "abil": 705,
      "14": 706,
      "mand": 707,
      "bericht": 708,
      "ress": 709,
      "alls": 710,
      "techn": 711,
      "satz": 712,
      "ele": 713,
      "need": 714,
      "ok": 715,
      "og": 716,
      "proc": 717,
      "berich": 718,
      "mar": 719,
      "war": 720,
      "mon": 721,
      "bal": 722,
      "ult": 723,
      "han": 724,
      "kenntnis": 725,
      "special": 726,
      "zusammenarbeit": 727,
      "efforts": 728,
      "uf": 729,
      "cooperation": 730,
      "ivil": 731,
      "wo": 732,
      "ob": 733,
      "requests": 734,
      "will": 735,
      "rechte": 736,
      "dieser": 737,
      "prom": 738,
      "trans": 739,
      "rele": 740,
      "rimin": 741,
      "ersucht": 742,
      "land": 743,
      "zwischen": 744,
      "commission": 745,
      "18": 746,
      "tor": 747,
      "have": 748,
      "abl": 749,
      "ens": 750,
      "2006": 751,
      "hil": 752,
      "cour": 753,
      "55": 754,
      "organizations": 755,
      "humanitar": 756,
      "adop": 757,
      "relev": 758,
      "meeting": 759,
      "institution": 760,
      "law": 761,
      "tet": 762,
      "consi": 763,
      "present": 764,
      "add": 765,
      "conferen": 766,
      "dien": 767,
      "mitglied": 768,
      "17": 769,
      "public": 770,
      "leich": 771,
      "convention": 772,
      "wird": 773,
      "mittel": 774,
      "consider": 775,
      "appro": 776,
      "cal": 777,
      "16": 778,
      "action": 779,
      "view": 780,
      "zif": 781,
      "effec": 782,
      "meas": 783,
      "promo": 784,
      "relevant": 785,
      "gemein": 786,
      "22": 787,
      "tak": 788,
      "roug": 789,
      "uation": 790,
      "rol": 791,
      "minist": 792,
      "eines": 793,
      "concern": 794,
      "ßer": 795,
      "alt": 796,
      "tif": 797,
      "irm": 798,
      "allen": 799,
      "pos": 800,
      "ument": 801,
      "ow": 802,
      "enn": 803,
      "hang": 804,
      "zeit": 805,
      "reit": 806,
      "sol": 807,
      "bis": 808,
      "vic": 809,
      "30": 810,
      "strate": 811,
      "resolutions": 812,
      "mitgliedstaaten": 813,
      "contrib": 814,
      "uni": 815,
      "ally": 816,
      "lungen": 817,
      "fund": 818,
      "char": 819,
      "omen": 820,
      "import": 821,
      "sel": 822,
      "measures": 823,
      "agre": 824,
      "druck": 825,
      "absch": 826,
      "social": 827,
      "sonder": 828,
      "waffen": 829,
      "grup": 830,
      "entr": 831,
      "por": 832,
      "throug": 833,
      "durchfuhrung": 834,
      "into": 835,
      "further": 836,
      "vi": 837,
      "world": 838,
      "zig": 839,
      "ard": 840,
      "ating": 841,
      "finanz": 842,
      "bas": 843,
      "well": 844,
      "ubereinkommen": 845,
      "sure": 846,
      "commen": 847,
      "timm": 848,
      "nov": 849,
      "establ": 850,
      "establish": 851,
      "doll": 852,
      "dollar": 853,
      "fest": 854,
      "ain": 855,
      "those": 856,
      "ische": 857,
      "chan": 858,
      "cy": 859,
      "lear": 860,
      "parties": 861,
      "conference": 862,
      "inv": 863,
      "fass": 864,
      "lar": 865,
      "wich": 866,
      "alling": 867,
      "activ": 868,
      "assistance": 869,
      "ements": 870,
      "ende": 871,
      "eing": 872,
      "pruf": 873,
      "imm": 874,
      "jul": 875,
      "resolutionen": 876,
      "recht": 877,
      "parag": 878,
      "plan": 879,
      "organization": 880,
      "raph": 881,
      "paragraph": 882,
      "tigung": 883,
      "vertrag": 884,
      "beitra": 885,
      "br": 886,
      "women": 887,
      "ident": 888,
      "glo": 889,
      "tigkeit": 890,
      "außer": 891,
      "stel": 892,
      "respon": 893,
      "ensure": 894,
      "affirm": 895,
      "welcom": 896,
      "ong": 897,
      "one": 898,
      "continue": 899,
      "igkeit": 900,
      "voll": 901,
      "global": 902,
      "ory": 903,
      "manag": 904,
      "ide": 905,
      "eh": 906,
      "activities": 907,
      "unterstutzung": 908,
      "verb": 909,
      "inte": 910,
      "recalling": 911,
      "ige": 912,
      "afric": 913,
      "ection": 914,
      "fort": 915,
      "gung": 916,
      "nehmen": 917,
      "ferenz": 918,
      "zum": 919,
      "gewahr": 920,
      "resour": 921,
      "begr": 922,
      "integr": 923,
      "ium": 924,
      "haben": 925,
      "full": 926,
      "commun": 927,
      "tige": 928,
      "wirksam": 929,
      "mill": 930,
      "je": 931,
      "fahr": 932,
      "halten": 933,
      "pflich": 934,
      "konferenz": 935,
      "ative": 936,
      "hinweis": 937,
      "cht": 938,
      "56": 939,
      "wirtschaft": 940,
      "sho": 941,
      "handel": 942,
      "november": 943,
      "wend": 944,
      "through": 945,
      "reco": 946,
      "pen": 947,
      "58": 948,
      "gre": 949,
      "ear": 950,
      "shall": 951,
      "erklarung": 952,
      "luss": 953,
      "again": 954,
      "non": 955,
      "ble": 956,
      "kap": 957,
      "appropri": 958,
      "encour": 959,
      "level": 960,
      "soll": 961,
      "setzung": 962,
      "use": 963,
      "57": 964,
      "tain": 965,
      "mog": 966,
      "afrik": 967,
      "situation": 968,
      "treff": 969,
      "then": 970,
      "reaffirm": 971,
      "ziffer": 972,
      "ater": 973,
      "gesch": 974,
      "24": 975,
      "sche": 976,
      "ay": 977,
      "ausschusses": 978,
      "proz": 979,
      "pal": 980,
      "oh": 981,
      "soz": 982,
      "adopted": 983,
      "volker": 984,
      "fac": 985,
      "lag": 986,
      "tigt": 987,
      "prot": 988,
      "resources": 989,
      "terr": 990,
      "forderung": 991,
      "ep": 992,
      "hat": 993,
      "chil": 994,
      "regierung": 995,
      "terror": 996,
      "developing": 997,
      "iat": 998,
      "ting": 999,
      "aum": 1000,
      "ahl": 1001,
      "11": 1002,
      "accord": 1003,
      "nex": 1004,
      "strengthen": 1005,
      "ical": 1006,
      "vertrags": 1007,
      "lin": 1008,
      "schutz": 1009,
      "rahmen": 1010,
      "process": 1011,
      "ank": 1012,
      "should": 1013,
      "lichkeit": 1014,
      "internationale": 1015,
      "ied": 1016,
      "vers": 1017,
      "nung": 1018,
      "bereit": 1019,
      "bur": 1020,
      "leist": 1021,
      "stellung": 1022,
      "ication": 1023,
      "begru": 1024,
      "appropriate": 1025,
      "gebiet": 1026,
      "1999": 1027,
      "new": 1028,
      "against": 1029,
      "hel": 1030,
      "has": 1031,
      "kommission": 1032,
      "menschenrechte": 1033,
      "recommen": 1034,
      "einschließ": 1035,
      "sozial": 1036,
      "ict": 1037,
      "ides": 1038,
      "ments": 1039,
      "anderen": 1040,
      "sein": 1041,
      "territ": 1042,
      "seine": 1043,
      "empf": 1044,
      "provision": 1045,
      "financial": 1046,
      "recogn": 1047,
      "generalsekretars": 1048,
      "initi": 1049,
      "stain": 1050,
      "accordance": 1051,
      "cap": 1052,
      "sustain": 1053,
      "upon": 1054,
      "60": 1055,
      "zug": 1056,
      "til": 1057,
      "confl": 1058,
      "main": 1059,
      "calls": 1060,
      "itaten": 1061,
      "ages": 1062,
      "reas": 1063,
      "management": 1064,
      "zigsten": 1065,
      "declar": 1066,
      "25": 1067,
      "iden": 1068,
      "jahr": 1069,
      "2007": 1070,
      "sitz": 1071,
      "auen": 1072,
      "flik": 1073,
      "begruß": 1074,
      "konflik": 1075,
      "bekraf": 1076,
      "peop": 1077,
      "orr": 1078,
      "age": 1079,
      "proto": 1080,
      "ließt": 1081,
      "reich": 1082,
      ").": 1083,
      "verw": 1084,
      "annex": 1085,
      "einschließlich": 1086,
      "beton": 1087,
      "ence": 1088,
      "kin": 1089,
      "ween": 1090,
      "between": 1091,
      "see": 1092,
      "take": 1093,
      "nament": 1094,
      "verpflich": 1095,
      "ht": 1096,
      "diese": 1097,
      "led": 1098,
      "namentlich": 1099,
      "kel": 1100,
      "olog": 1101,
      "was": 1102,
      "polic": 1103,
      "recogniz": 1104,
      "ers": 1105,
      "ati": 1106,
      "wahr": 1107,
      "six": 1108,
      "humanitarian": 1109,
      "air": 1110,
      "viol": 1111,
      "crimin": 1112,
      "parte": 1113,
      "partner": 1114,
      "recommend": 1115,
      "systems": 1116,
      "declaration": 1117,
      "hilfe": 1118,
      "sept": 1119,
      "september": 1120,
      "ious": 1121,
      "außerdem": 1122,
      "59": 1123,
      "anstreng": 1124,
      "high": 1125,
      "decides": 1126,
      "group": 1127,
      "ates": 1128,
      "anstrengungen": 1129,
      "ual": 1130,
      "etz": 1131,
      "civil": 1132,
      "gang": 1133,
      "26": 1134,
      "dam": 1135,
      "press": 1136,
      "los": 1137,
      "landern": 1138,
      "effective": 1139,
      "tern": 1140,
      "stark": 1141,
      "bestimm": 1142,
      "plen": 1143,
      "21": 1144,
      "administ": 1145,
      "ampf": 1146,
      "mil": 1147,
      "servic": 1148,
      "funf": 1149,
      "frei": 1150,
      "accoun": 1151,
      "schrit": 1152,
      "ural": 1153,
      "importance": 1154,
      "standigen": 1155,
      "duc": 1156,
      "berichts": 1157,
      "fif": 1158,
      "beschließt": 1159,
      "immt": 1160,
      "order": 1161,
      "pun": 1162,
      "kunf": 1163,
      "june": 1164,
      "ere": 1165,
      "nachdruck": 1166,
      "hau": 1167,
      "pur": 1168,
      "seiner": 1169,
      "fo": 1170,
      "zustellen": 1171,
      "geben": 1172,
      "may": 1173,
      "nimmt": 1174,
      "coordin": 1175,
      "wieder": 1176,
      "keep": 1177,
      "note": 1178,
      "tives": 1179,
      "schafts": 1180,
      "treat": 1181,
      "sicherheitsrats": 1182,
      "regard": 1183,
      "ons": 1184,
      "ju": 1185,
      "issu": 1186,
      "weap": 1187,
      "tatigkeit": 1188,
      "org": 1189,
      "any": 1190,
      "ization": 1191,
      "fragen": 1192,
      "ute": 1193,
      "einkl": 1194,
      "einklang": 1195,
      "ving": 1196,
      "utung": 1197,
      "uclear": 1198,
      "mu": 1199,
      "taking": 1200,
      "eben": 1201,
      "nuclear": 1202,
      "equ": 1203,
      "som": 1204,
      "review": 1205,
      "weise": 1206,
      "wort": 1207,
      "artic": 1208,
      "hor": 1209,
      "muss": 1210,
      "bere": 1211,
      "haus": 1212,
      "gerich": 1213,
      ")]": 1214,
      "27": 1215,
      "decision": 1216,
      "made": 1217,
      "increas": 1218,
      "cent": 1219,
      "gleich": 1220,
      "account": 1221,
      "mechan": 1222,
      "within": 1223,
      "conflict": 1224,
      "nec": 1225,
      "net": 1226,
      "arti": 1227,
      "eleg": 1228,
      "29": 1229,
      "mul": 1230,
      "sive": 1231,
      "vis": 1232,
      "express": 1233,
      "aid": 1234,
      "staff": 1235,
      "achie": 1236,
      "ris": 1237,
      "parteien": 1238,
      "prozess": 1239,
      "perio": 1240,
      "sour": 1241,
      "les": 1242,
      "54": 1243,
      "provide": 1244,
      "state": 1245,
      "ateral": 1246,
      "phas": 1247,
      "lang": 1248,
      "kinder": 1249,
      "licher": 1250,
      "legen": 1251,
      "plo": 1252,
      "bild": 1253,
      "programmes": 1254,
      "diesem": 1255,
      "cing": 1256,
      "gruppe": 1257,
      "juni": 1258,
      "necess": 1259,
      "28": 1260,
      "respect": 1261,
      "rust": 1262,
      "fordern": 1263,
      "over": 1264,
      "artikel": 1265,
      "sach": 1266,
      "represent": 1267,
      "personal": 1268,
      "ihren": 1269,
      "erne": 1270,
      "sible": 1271,
      "wichtig": 1272,
      "mach": 1273,
      "ghan": 1274,
      "haupt": 1275,
      "empfeh": 1276,
      "apr": 1277,
      "sustainable": 1278,
      "april": 1279,
      "continu": 1280,
      "haushal": 1281,
      "office": 1282,
      "offen": 1283,
      "bekampf": 1284,
      "li": 1285,
      "wurde": 1286,
      "straf": 1287,
      "political": 1288,
      "strateg": 1289,
      "cen": 1290,
      "particip": 1291,
      "ability": 1292,
      "betreff": 1293,
      "ev": 1294,
      "raum": 1295,
      "regel": 1296,
      "contribution": 1297,
      "blem": 1298,
      "indi": 1299,
      "problem": 1300,
      "afghan": 1301,
      "nisse": 1302,
      "denen": 1303,
      "staatlichen": 1304,
      "koordin": 1305,
      "kann": 1306,
      "len": 1307,
      "damit": 1308,
      "aller": 1309,
      "foll": 1310,
      "follow": 1311,
      "tional": 1312,
      "ks": 1313,
      "persons": 1314,
      "ieren": 1315,
      "buil": 1316,
      "ors": 1317,
      "az": 1318,
      "sech": 1319,
      "there": 1320,
      "arr": 1321,
      "pras": 1322,
      "protection": 1323,
      "gress": 1324,
      "welcomes": 1325,
      "keeping": 1326,
      "verabsch": 1327,
      "alia": 1328,
      "amt": 1329,
      "frauen": 1330,
      "ennium": 1331,
      "official": 1332,
      "millennium": 1333,
      "provid": 1334,
      "terrorism": 1335,
      "article": 1336,
      "31": 1337,
      "handlung": 1338,
      "ship": 1339,
      "lt": 1340,
      "richt": 1341,
      "assess": 1342,
      "zusammenhang": 1343,
      "iation": 1344,
      "encourages": 1345,
      "sprech": 1346,
      "ire": 1347,
      "comp": 1348,
      "governmental": 1349,
      "arbe": 1350,
      "teilung": 1351,
      "necessary": 1352,
      "capac": 1353,
      "ign": 1354,
      "prev": 1355,
      "folgen": 1356,
      "heiten": 1357,
      "wurden": 1358,
      "sibil": 1359,
      "bem": 1360,
      "nat": 1361,
      "thor": 1362,
      "nachdrucklich": 1363,
      "essen": 1364,
      "arbeits": 1365,
      "ade": 1366,
      "peacekeeping": 1367,
      "period": 1368,
      "urges": 1369,
      "related": 1370,
      "friedenssicher": 1371,
      "legal": 1372,
      "begrußt": 1373,
      "setzen": 1374,
      "community": 1375,
      "sum": 1376,
      "role": 1377,
      "hungen": 1378,
      "dienste": 1379,
      "wach": 1380,
      "vir": 1381,
      "igung": 1382,
      "menschenrechts": 1383,
      "umsetzung": 1384,
      "author": 1385,
      "recommendations": 1386,
      "dren": 1387,
      "children": 1388,
      "anlage": 1389,
      "dge": 1390,
      "ange": 1391,
      "act": 1392,
      "princ": 1393,
      "ific": 1394,
      "tober": 1395,
      "rati": 1396,
      "konnen": 1397,
      "av": 1398,
      "come": 1399,
      "entsprech": 1400,
      "corr": 1401,
      "offent": 1402,
      "armament": 1403,
      "inner": 1404,
      "ine": 1405,
      "besser": 1406,
      "erneut": 1407,
      "july": 1408,
      "antwort": 1409,
      "ucksich": 1410,
      "iii": 1411,
      "weiterhin": 1412,
      "zivil": 1413,
      "let": 1414,
      "neu": 1415,
      "weapons": 1416,
      "berucksich": 1417,
      "ira": 1418,
      "ubereinkommens": 1419,
      "regier": 1420,
      "61": 1421,
      "arbeiten": 1422,
      "progress": 1423,
      "disarmament": 1424,
      "force": 1425,
      "empfehlungen": 1426,
      "tragen": 1427,
      "nachhal": 1428,
      "ogen": 1429,
      "tungen": 1430,
      "priv": 1431,
      "ese": 1432,
      "facil": 1433,
      "ipl": 1434,
      "year": 1435,
      "ile": 1436,
      "budge": 1437,
      "zentr": 1438,
      "ziele": 1439,
      "schritte": 1440,
      "onds": 1441,
      "ler": 1442,
      "sign": 1443,
      "umfass": 1444,
      "erforder": 1445,
      "rolle": 1446,
      "tex": 1447,
      "dial": 1448,
      "wirtschafts": 1449,
      "2008": 1450,
      "bezie": 1451,
      "bekampfung": 1452,
      "gemeinschaft": 1453,
      "ports": 1454,
      "agenda": 1455,
      "people": 1456,
      "agreement": 1457,
      "ressour": 1458,
      "sicht": 1459,
      "treaty": 1460,
      "mandat": 1461,
      "personen": 1462,
      "ressourcen": 1463,
      "them": 1464,
      "enz": 1465,
      "bau": 1466,
      "gest": 1467,
      "operations": 1468,
      "more": 1469,
      "promote": 1470,
      "krimin": 1471,
      "bemu": 1472,
      "among": 1473,
      "fuhren": 1474,
      "jus": 1475,
      "been": 1476,
      "einsatz": 1477,
      "uction": 1478,
      "ized": 1479,
      "198": 1480,
      "address": 1481,
      "jed": 1482,
      "heits": 1483,
      "aner": 1484,
      "pec": 1485,
      "zeitraum": 1486,
      "okrati": 1487,
      "educ": 1488,
      "mandate": 1489,
      "med": 1490,
      "betont": 1491,
      "here": 1492,
      "verantwort": 1493,
      "demokrati": 1494,
      "hinder": 1495,
      "geleg": 1496,
      "democ": 1497,
      "envir": 1498,
      "bezug": 1499,
      "environ": 1500,
      "trade": 1501,
      "lauf": 1502,
      "emphas": 1503,
      "fifty": 1504,
      "cies": 1505,
      "kern": 1506,
      "dialog": 1507,
      "mer": 1508,
      "friedenssicherungs": 1509,
      "building": 1510,
      "do": 1511,
      "tice": 1512,
      "besorg": 1513,
      "siehe": 1514,
      "exper": 1515,
      "satze": 1516,
      "unterstutzen": 1517,
      "fen": 1518,
      "haushalts": 1519,
      "1998": 1520,
      "africa": 1521,
      "bereich": 1522,
      "union": 1523,
      "ebene": 1524,
      "sicherzustellen": 1525,
      "education": 1526,
      "prufung": 1527,
      "tary": 1528,
      "einem": 1529,
      "text": 1530,
      "thre": 1531,
      "dep": 1532,
      "environment": 1533,
      "einschlag": 1534,
      "soc": 1535,
      "taken": 1536,
      "nor": 1537,
      "ely": 1538,
      "hol": 1539,
      "iger": 1540,
      "col": 1541,
      "services": 1542,
      "eiti": 1543,
      "punkt": 1544,
      "democra": 1545,
      "institutions": 1546,
      "held": 1547,
      "crim": 1548,
      "dollars": 1549,
      "prior": 1550,
      "behandlung": 1551,
      "beseiti": 1552,
      "jec": 1553,
      "vereinbar": 1554,
      "zune": 1555,
      "territor": 1556,
      "zunehmen": 1557,
      "leit": 1558,
      "versch": 1559,
      "capacity": 1560,
      "aktiv": 1561,
      "bit": 1562,
      "request": 1563,
      "regionalen": 1564,
      "ling": 1565,
      "prevention": 1566,
      "starken": 1567,
      "gust": 1568,
      "august": 1569,
      "fonds": 1570,
      "tial": 1571,
      "gemeinsam": 1572,
      "governments": 1573,
      "ond": 1574,
      "int": 1575,
      "sult": 1576,
      "gerichts": 1577,
      "greif": 1578,
      "members": 1579,
      "kult": 1580,
      "che": 1581,
      "verfahr": 1582,
      "ergeb": 1583,
      "verabschie": 1584,
      "sc": 1585,
      "appl": 1586,
      "iel": 1587,
      "supplement": 1588,
      "african": 1589,
      "eur": 1590,
      "instr": 1591,
      "gel": 1592,
      "aten": 1593,
      "od": 1594,
      "49": 1595,
      "anischen": 1596,
      "informationen": 1597,
      "enth": 1598,
      "prasident": 1599,
      "strategi": 1600,
      "vely": 1601,
      "fir": 1602,
      "juli": 1603,
      "50": 1604,
      "beste": 1605,
      "thir": 1606,
      "charter": 1607,
      "mig": 1608,
      "henden": 1609,
      "invit": 1610,
      "hilf": 1611,
      "istan": 1612,
      "aktions": 1613,
      "hung": 1614,
      "noting": 1615,
      "isra": 1616,
      "israel": 1617,
      "lau": 1618,
      "vertre": 1619,
      "gewahrleist": 1620,
      "aids": 1621,
      "first": 1622,
      "institutionen": 1623,
      "plenary": 1624,
      "veran": 1625,
      "mechanism": 1626,
      "notes": 1627,
      "hiv": 1628,
      "sud": 1629,
      "bildung": 1630,
      "verh": 1631,
      "gegeben": 1632,
      "ran": 1633,
      "charta": 1634,
      "verfu": 1635,
      "ize": 1636,
      "cult": 1637,
      "bt": 1638,
      "ques": 1639,
      "flu": 1640,
      "spr": 1641,
      "notwend": 1642,
      "uk": 1643,
      "basis": 1644,
      "verabschiede": 1645,
      "jan": 1646,
      "abrust": 1647,
      "posi": 1648,
      "provisions": 1649,
      "protok": 1650,
      "item": 1651,
      "isierung": 1652,
      "verpflichtungen": 1653,
      "atives": 1654,
      "vorsch": 1655,
      "republic": 1656,
      "andere": 1657,
      "kapaz": 1658,
      "prac": 1659,
      "lass": 1660,
      "ata": 1661,
      "coordination": 1662,
      "best": 1663,
      "ters": 1664,
      "record": 1665,
      "eth": 1666,
      "ommen": 1667,
      "contain": 1668,
      "chen": 1669,
      "reports": 1670,
      "instrument": 1671,
      "regierungen": 1672,
      "they": 1673,
      "rei": 1674,
      "einschlagigen": 1675,
      "armed": 1676,
      "undfunf": 1677,
      "nel": 1678,
      "jah": 1679,
      "73": 1680,
      "can": 1681,
      "ous": 1682,
      "obl": 1683,
      "prec": 1684,
      "altungs": 1685,
      "contributions": 1686,
      "president": 1687,
      "responsibil": 1688,
      "zwe": 1689,
      "schaff": 1690,
      "verwaltungs": 1691,
      "multil": 1692,
      "termin": 1693,
      "ischer": 1694,
      "discrimin": 1695,
      "igt": 1696,
      "miss": 1697,
      "weil": 1698,
      "gruppen": 1699,
      "where": 1700,
      "issues": 1701,
      "53": 1702,
      "mat": 1703,
      "personnel": 1704,
      "lichung": 1705,
      "gender": 1706,
      "country": 1707,
      "reform": 1708,
      "submit": 1709,
      "mehr": 1710,
      "ordnung": 1711,
      "publik": 1712,
      "summit": 1713,
      "ellen": 1714,
      "entit": 1715,
      "seit": 1716,
      "possible": 1717,
      "ient": 1718,
      "noch": 1719,
      "halt": 1720,
      "alten": 1721,
      "these": 1722,
      "his": 1723,
      "europ": 1724,
      "principl": 1725,
      "ack": 1726,
      "sou": 1727,
      "gewalt": 1728,
      "principles": 1729,
      "bemuhungen": 1730,
      "verwirk": 1731,
      "beschluss": 1732,
      "ierungs": 1733,
      "letz": 1734,
      "socie": 1735,
      "amer": 1736,
      "palest": 1737,
      "entitled": 1738,
      "ected": 1739,
      "abkommen": 1740,
      "reaffirming": 1741,
      "stellt": 1742,
      "einz": 1743,
      "prehen": 1744,
      "astin": 1745,
      "palastin": 1746,
      "saf": 1747,
      "anwend": 1748,
      "betr": 1749,
      "beitrag": 1750,
      "kernwaffen": 1751,
      "reiter": 1752,
      "mussen": 1753,
      "emphasiz": 1754,
      "secretariat": 1755,
      "beseitigung": 1756,
      "betreffend": 1757,
      "sex": 1758,
      "make": 1759,
      "comprehen": 1760,
      "multilateral": 1761,
      "right": 1762,
      "frage": 1763,
      "kraf": 1764,
      "nationalen": 1765,
      "oblig": 1766,
      "falls": 1767,
      "bew": 1768,
      "republik": 1769,
      "gesell": 1770,
      "del": 1771,
      "agencies": 1772,
      "records": 1773,
      "handels": 1774,
      "conf": 1775,
      "haltung": 1776,
      "fortschritte": 1777,
      "ail": 1778,
      "doc": 1779,
      "nahe": 1780,
      "ploy": 1781,
      "chap": 1782,
      "alth": 1783,
      "beitrage": 1784,
      "exist": 1785,
      "bring": 1786,
      "established": 1787,
      "levels": 1788,
      ".,": 1789,
      "dienst": 1790,
      "financing": 1791,
      "erg": 1792,
      "refu": 1793,
      "berat": 1794,
      "comprehensive": 1795,
      "fully": 1796,
      "depart": 1797,
      "wis": 1798,
      "very": 1799,
      "halb": 1800,
      "were": 1801,
      "jeweil": 1802,
      "propos": 1803,
      "els": 1804,
      "reaffirms": 1805,
      "beteil": 1806,
      "advis": 1807,
      "dessen": 1808,
      "vier": 1809,
      "ight": 1810,
      "darf": 1811,
      "starkung": 1812,
      "itation": 1813,
      "now": 1814,
      "refuge": 1815,
      "wahl": 1816,
      "status": 1817,
      "takes": 1818,
      "fun": 1819,
      "statten": 1820,
      "vorzu": 1821,
      "bewaff": 1822,
      "finanzierung": 1823,
      "48": 1824,
      "selb": 1825,
      "haf": 1826,
      "zwei": 1827,
      "wes": 1828,
      "tively": 1829,
      "1995": 1830,
      "sitzung": 1831,
      "justice": 1832,
      "jo": 1833,
      "bewaffne": 1834,
      "areas": 1835,
      "provided": 1836,
      "ga": 1837,
      "working": 1838,
      "bodies": 1839,
      "chtling": 1840,
      "anderem": 1841,
      "plans": 1842,
      "daruber": 1843,
      "pek": 1844,
      "bestimmungen": 1845,
      "abteilung": 1846,
      "concerned": 1847,
      "wen": 1848,
      "ergreif": 1849,
      "ferner": 1850,
      "fie": 1851,
      "rich": 1852,
      "gangen": 1853,
      "recognizing": 1854,
      "equal": 1855,
      "ining": 1856,
      "legt": 1857,
      "ration": 1858,
      "univers": 1859,
      "janu": 1860,
      "violence": 1861,
      "nahme": 1862,
      "arms": 1863,
      "based": 1864,
      "iert": 1865,
      "liber": 1866,
      "ced": 1867,
      "frame": 1868,
      "tors": 1869,
      "technolog": 1870,
      "einzel": 1871,
      "nutz": 1872,
      "pover": 1873,
      "zustandigen": 1874,
      "programms": 1875,
      "technical": 1876,
      "abo": 1877,
      "poverty": 1878,
      "tiven": 1879,
      "term": 1880,
      "ster": 1881,
      "verhutung": 1882,
      "zugang": 1883,
      "zahl": 1884,
      "elegen": 1885,
      "nehmend": 1886,
      "resses": 1887,
      "gaben": 1888,
      "wenn": 1889,
      "expresses": 1890,
      "imp": 1891,
      "ban": 1892,
      "invites": 1893,
      "verfahren": 1894,
      "zeich": 1895,
      "tier": 1896,
      "einricht": 1897,
      "bittet": 1898,
      "strengthening": 1899,
      "afrikanischen": 1900,
      "selbst": 1901,
      "bekraftigt": 1902,
      "crime": 1903,
      "hof": 1904,
      "imin": 1905,
      "hohen": 1906,
      "blick": 1907,
      "stan": 1908,
      "gerichtshof": 1909,
      "mal": 1910,
      "besorgnis": 1911,
      "framework": 1912,
      "schluss": 1913,
      "document": 1914,
      "ohne": 1915,
      "second": 1916,
      "cas": 1917,
      "51": 1918,
      "contained": 1919,
      "access": 1920,
      "umber": 1921,
      "prevent": 1922,
      "anerkenn": 1923,
      "addi": 1924,
      "determin": 1925,
      "auszu": 1926,
      "relig": 1927,
      "anzu": 1928,
      "transpar": 1929,
      "weitere": 1930,
      "needs": 1931,
      "itig": 1932,
      "above": 1933,
      "third": 1934,
      "field": 1935,
      "rative": 1936,
      "gesetz": 1937,
      "cr": 1938,
      "protokoll": 1939,
      "lagen": 1940,
      "tatigkeiten": 1941,
      "sm": 1942,
      "aufbau": 1943,
      "humanitaren": 1944,
      "leben": 1945,
      "administrative": 1946,
      "consideration": 1947,
      "without": 1948,
      "compl": 1949,
      "eig": 1950,
      "wards": 1951,
      "os": 1952,
      "afghanistan": 1953,
      "ital": 1954,
      "aß": 1955,
      "democratic": 1956,
      "politischen": 1957,
      "lossen": 1958,
      "33": 1959,
      "afrika": 1960,
      "trup": 1961,
      "apprec": 1962,
      "protocol": 1963,
      "include": 1964,
      "sier": 1965,
      "ihres": 1966,
      "sekretariat": 1967,
      "einzu": 1968,
      "ergreifen": 1969,
      "stabil": 1970,
      "promotion": 1971,
      "verwirklichung": 1972,
      "stresses": 1973,
      "society": 1974,
      "entwicklungslander": 1975,
      "ativen": 1976,
      "stit": 1977,
      "towards": 1978,
      "missions": 1979,
      "integration": 1980,
      "entwickel": 1981,
      "52": 1982,
      "policies": 1983,
      "important": 1984,
      "verbesser": 1985,
      "territory": 1986,
      "east": 1987,
      "gipf": 1988,
      "training": 1989,
      "woh": 1990,
      "ator": 1991,
      "auftrag": 1992,
      "atz": 1993,
      "gesellschaft": 1994,
      "pursu": 1995,
      "hinblick": 1996,
      "purpo": 1997,
      "moglich": 1998,
      "gehen": 1999,
      "discrimination": 2000,
      "goals": 2001,
      "time": 2002,
      "who": 2003,
      "tran": 2004,
      "1994": 2005,
      "dau": 2006,
      "tention": 2007,
      "betra": 2008,
      "improv": 2009,
      "commitment": 2010,
      "bin": 2011,
      "amil": 2012,
      "ausdruck": 2013,
      "handlungen": 2014,
      "mind": 2015,
      "ys": 2016,
      "dazu": 2017,
      "jen": 2018,
      "sor": 2019,
      "dieses": 2020,
      "aktivitaten": 2021,
      "genann": 2022,
      "itt": 2023,
      "wirkungen": 2024,
      "cur": 2025,
      "vo": 2026,
      "mater": 2027,
      "practic": 2028,
      "minister": 2029,
      "mitglieder": 2030,
      "health": 2031,
      "ruck": 2032,
      "context": 2033,
      "gemaß": 2034,
      "hoheits": 2035,
      "1997": 2036,
      "tend": 2037,
      "62": 2038,
      "cre": 2039,
      "produc": 2040,
      "elimin": 2041,
      "participation": 2042,
      "sixty": 2043,
      "erleich": 2044,
      "jahres": 2045,
      "berucksichtigung": 2046,
      "gabe": 2047,
      "umf": 2048,
      "bedarf": 2049,
      "fluchtling": 2050,
      "drei": 2051,
      "groß": 2052,
      "establishment": 2053,
      "eval": 2054,
      "vement": 2055,
      "itor": 2056,
      "obser": 2057,
      "appreciation": 2058,
      "ermu": 2059,
      "unab": 2060,
      "ratif": 2061,
      "criminal": 2062,
      "ulation": 2063,
      "sions": 2064,
      "post": 2065,
      "wissen": 2066,
      "famil": 2067,
      "ards": 2068,
      "verbreit": 2069,
      "department": 2070,
      "vertr": 2071,
      "welcoming": 2072,
      "vorzulegen": 2073,
      "aring": 2074,
      "four": 2075,
      "angelegen": 2076,
      "bru": 2077,
      "darauf": 2078,
      "number": 2079,
      "volun": 2080,
      "tur": 2081,
      "allgem": 2082,
      "inves": 2083,
      "wirksame": 2084,
      "exp": 2085,
      "plac": 2086,
      "neh": 2087,
      "gegebenen": 2088,
      "jenigen": 2089,
      "ents": 2090,
      "ition": 2091,
      "idi": 2092,
      "unternehmen": 2093,
      "gefuhr": 2094,
      "objec": 2095,
      "att": 2096,
      "nachhaltige": 2097,
      "transi": 2098,
      "advisory": 2099,
      "pra": 2100,
      "struc": 2101,
      "monitor": 2102,
      "enthalten": 2103,
      "gewahrleisten": 2104,
      "proced": 2105,
      "okument": 2106,
      "notwendigkeit": 2107,
      "hohe": 2108,
      "intern": 2109,
      "sal": 2110,
      "auswirkungen": 2111,
      "king": 2112,
      "consult": 2113,
      "would": 2114,
      "comb": 2115,
      "small": 2116,
      "ective": 2117,
      "standing": 2118,
      "prasidenten": 2119,
      "control": 2120,
      "arrang": 2121,
      "undfunfzigsten": 2122,
      "xx": 2123,
      "diesen": 2124,
      "hinsicht": 2125,
      "coll": 2126,
      "informations": 2127,
      "sequ": 2128,
      "cultural": 2129,
      "obligations": 2130,
      "1996": 2131,
      "olle": 2132,
      "head": 2133,
      "46": 2134,
      "drug": 2135,
      "zwec": 2136,
      "bede": 2137,
      "sig": 2138,
      "million": 2139,
      "vertragsstaaten": 2140,
      "anwendung": 2141,
      "developed": 2142,
      "missionen": 2143,
      "dabei": 2144,
      "following": 2145,
      "erziel": 2146,
      "tionen": 2147,
      "palastinens": 2148,
      "rule": 2149,
      "freed": 2150,
      "indep": 2151,
      "volkerrecht": 2152,
      "sechzigsten": 2153,
      "enhan": 2154,
      "gesund": 2155,
      "fried": 2156,
      "ved": 2157,
      "ieben": 2158,
      "freedom": 2159,
      "kriminierung": 2160,
      "prufen": 2161,
      "achtung": 2162,
      "identif": 2163,
      "ou": 2164,
      "dokument": 2165,
      "direc": 2166,
      "gestell": 2167,
      "some": 2168,
      "sem": 2169,
      "ject": 2170,
      "each": 2171,
      "uner": 2172,
      "olo": 2173,
      "stimm": 2174,
      "strop": 2175,
      "atastrop": 2176,
      "march": 2177,
      "erstatten": 2178,
      "anal": 2179,
      "fah": 2180,
      "ologi": 2181,
      "palestin": 2182,
      ");": 2183,
      "jud": 2184,
      "berichte": 2185,
      "during": 2186,
      "entsche": 2187,
      "umwelt": 2188,
      "197": 2189,
      "forms": 2190,
      "october": 2191,
      "conduc": 2192,
      "beizu": 2193,
      "bekraftigung": 2194,
      "ergebnisse": 2195,
      "sector": 2196,
      "condi": 2197,
      "groups": 2198,
      "47": 2199,
      "ienn": 2200,
      "gelegten": 2201,
      "trib": 2202,
      "genannten": 2203,
      "terrorismus": 2204,
      "wa": 2205,
      "sons": 2206,
      "ive": 2207,
      "pop": 2208,
      "staats": 2209,
      "kre": 2210,
      "child": 2211,
      "refugees": 2212,
      "self": 2213,
      "indem": 2214,
      "threat": 2215,
      "betracht": 2216,
      "avail": 2217,
      "palestinian": 2218,
      "two": 2219,
      "gehalten": 2220,
      "way": 2221,
      "wirtschaftliche": 2222,
      "ise": 2223,
      "deren": 2224,
      "dauer": 2225,
      "uberwach": 2226,
      "millenniums": 2227,
      "tro": 2228,
      "zusatz": 2229,
      "hauptabteilung": 2230,
      "koordinierung": 2231,
      "forum": 2232,
      "anz": 2233,
      "tal": 2234,
      "step": 2235,
      "material": 2236,
      "uberprufung": 2237,
      "67": 2238,
      "finanziel": 2239,
      "katastrop": 2240,
      "innerhalb": 2241,
      "power": 2242,
      "both": 2243,
      "aim": 2244,
      "daf": 2245,
      "mobil": 2246,
      "verbrech": 2247,
      "dafur": 2248,
      "refer": 2249,
      "adequ": 2250,
      "beding": 2251,
      "konflikt": 2252,
      "laub": 2253,
      "conclu": 2254,
      "arrangements": 2255,
      "lim": 2256,
      "nam": 2257,
      "agency": 2258,
      "being": 2259,
      "igten": 2260,
      "kultur": 2261,
      "budget": 2262,
      "responsibility": 2263,
      "nungs": 2264,
      "scien": 2265,
      "erw": 2266,
      "internationaler": 2267,
      "hoch": 2268,
      "gt": 2269,
      "weiten": 2270,
      "bewer": 2271,
      "existing": 2272,
      "disast": 2273,
      "vid": 2274,
      "entwicklungslandern": 2275,
      "invol": 2276,
      "gesam": 2277,
      "increase": 2278,
      "policy": 2279,
      "carr": 2280,
      "means": 2281,
      "kontr": 2282,
      "grif": 2283,
      "wahrend": 2284,
      "fru": 2285,
      "organe": 2286,
      "ierten": 2287,
      "tl": 2288,
      "erforderlichen": 2289,
      "erreich": 2290,
      "ubergang": 2291,
      "freiwill": 2292,
      "febru": 2293,
      "abrustung": 2294,
      "unden": 2295,
      "somalia": 2296,
      "oktober": 2297,
      "ially": 2298,
      "partnership": 2299,
      "rass": 2300,
      "ft": 2301,
      "gebieten": 2302,
